
export default {
  collapsed: "Свёрнутый по умолчанию",
  expanded: "Развёрнутый по умолчанию",
  removeCollapsing: "Убрать сворачивание",
  calloutType: "Тип выносного блока",
  calloutTypePlaceholder: "Введите тип выносного блока...",
  addMetadata: "Добавить метаданные",
  removeMetadata: "Удалить метаданные",
  clearFormatting: "Очистить форматирование",
  calloutTypes: "Типы выносных блоков", 
  calloutTypesDesc: "Введите список типов выносных блоков, которые будут отображаться в контекстном меню (через запятую).",
  metadataTypes: "Типы метаданных для выносных блоков",
  metadataTypesDesc: "Введите список типов метаданных для выносных блоков, которые будут отображаться в контекстном меню (через запятую).",
  copyContent: "Скопировать содержимое",
  copyLinkPath: "Копировать адрес ссылки",
  other: "Другие..."
};